[{"title":"All","description":"Across the world, science and technology are creating innovative ways for people to tackle society’s problems together.","display_name":false,"cover_image":false,"id":"b1c94ca2fbc3e78fc30069c8d0f01680"},{"title":"Behavioral Research","description":"Based on an evolving understanding of behavioral tendencies, many public sector institutions are seeking to improve citizen’s decision-making ability without regulatory intervention.","display_name":"Behavioral Science and Nudges","cover_image":false,"id":"8dc91f92aba4f74bc315de931d34dad0"},{"title":"Citizen Engagement","description":"New network technologies and digital platforms give citizens more opportunity to make their voices heard by their governing institutions.","display_name":"Citizen Engagement and Crowdsourcing","cover_image":false,"id":"51ff934cc13e027a5718f06418ad2626"},{"title":"Civic Technology","description":"New digital platforms and collaboration tools are transforming government service delivery and engagement with citizens.","display_name":"Civic Technology","cover_image":false,"id":"9cbba292b288c61301dd8b90133f154e"},{"title":"Data Analysis","description":"The ability to analysis a growing array of data is allowing for more evidence-based decision-making and the development of new insights and knowledge.","display_name":"Data Analysis","cover_image":false,"id":"323d6a1348df47d3174f578e1eff00eb"},{"title":"Expert Networking","description":"Rather than crowdsourcing widely, expert networking can enable the targeting of opportunities to participate based on an individual’s skills and experiences.","display_name":"Expert Networking","cover_image":false,"id":"69ef6c90056666a97d39365918bbea9a"},{"title":"Open Data","description":"Open data is publicly available data that can be universally and readily accessed, used, and redistributed free of charge. It is structured for usability and computability.","display_name":"Open Data","cover_image":false,"id":"10b4ea82dbdae1631ff5543a6979331c"},{"title":"Labs and Experimentation","description":"Institutions are increasingly creating internal innovation labs and leveraging agile experimentation to gain a better sense of what works in practice.","display_name":"Labs and Experimentation","cover_image":false,"id":"92ed4c4a4e3dbe0bd2fbe85055d0f7cc"}]